{
  "bullitin": "CheckCircleIcon",
  "footerText": "Sandro Wegmann",
  "btntext": "Contact Us",
  "subtext": "It is precisely these problems that we want to help you with. So that you too can make the most of the advantages of the rapidly advancing digitalization.",
  "footerSubtext": "Founder Instream Media",
  "btnlink": "mailto:info@datalinq.co",
  "subtitle": "A new website? A functioning online shop? This usually means attending seminars for days until a website can be built, which often looks like from the nineties. And what do you do with all the collected data?",
  "boxtext": "Agencies should act as problem solvers who enable and implement otherwise impossible things sustainably. Unfortunately, for most companies, they have degenerated into financial bloodsuckers, which even lag behind the current state of the art. Instream Media would like to convince you that there is another way. Cost-effective.",
  "title": "About Us",
  "image": "https://instream-media.com/sandro_avatar.jpg",
  "list": [
    {
      "text": "Our team of experts works together internationally. We do not have a fixed office and an overpriced coffee machine - this allows us to work very efficiently for you without losing focus on the essentials."
    },
    {
      "text": "We rely on open communication. In our opinion, problems and errors always arise from missing or insufficient discussion and pronunciation. That's why we evaluate your individual facts in detail before we start with the practical conception, and of course have an open ear for new concerns, queries, ideas or suggestions at any time during the entire cooperation."
    },
    {
      "text": "We only allow ourselves to be remunerated for the added value generated by us. In order to create an optimal result for you, we therefore develop a holistic offer before the start of work, after we have gained an overview of your situation. This is to ensure maximum comfort and transparency, so that a guaranteed win-win situation is created."
    }
  ]
}